<div class="bg1">
    <div class="">
        <div class="topNav">
            <div class="center"><em class="e1">中国游戏行业引领者，互动即时娱乐专业服务商!</em></div>
        </div><!--end topNav-->
                <div class="content">
                <div class="main">
                    <div class="cooper">
                      <a href="javascript:;"><img src="/static/img/jf01.jpg" height="96" width="877"></a>
                  </div>
 <div class="cop_main">
                    <!--h3>关于7711:</h3-->
                    <p class="p1">广州七七游网络科技有限公司在此特别提醒用户在注册、登陆本网络游戏前请务必仔细阅读本《纠纷处理方式》（未成年人应当在其法定监护人陪同下阅读）中的各个条款，以确保您在享受本网络游戏服务的同时维护自身合法权益：</p>
                    <h2>一、用户之间纠纷处理方式</h2>
                    <p class="p1">1．广州七七游网络科技有限公司仅作为本网络游戏的运营商，如若本网络游戏用户之间
发生纠纷且无法协商一致的，可向国家相关行政机关或司法机关寻求解决，包括但不限于向公安机关报案、申请仲裁或向人民法院提起诉讼等。广州七七游网络科技有限公司将会为实名注册用户提供必要的协助和支持，并根据有关行政机关和司法机关的要求承担一定的举证责任或采取必要措施。</p>
                    <p class="p1">2．本网络游戏用户之间发生纠纷的，也可向广州七七游网络科技有限公司的客服人员投
诉并举证。用户需提供与其账号注册信息一致的个人有效身份证件、必要的国家行政或司法机关文件和其他广州七七游网络科技有限公司要求提供的相关证据。经广州七七游网络科技有限公司审核确认后，可以给予必要的协助和支持。</p>
                    <h2>二、用户与广州七七游网络科技有限公司之间纠纷处理方式</h2>
                    <p>1．如本网络游戏用户对广州七七游网络科技有限公司的服务有任何异议的，可以向广州七七游网络科技有限公司的客服人员投诉并举证。查证属实的，广州七七游网络科技有限公司将立即更正并按照现行法律规定给予用户必要的补偿。</p>
                    <p>2．如本网络游戏用户对广州七七游网络科技有限公司的服务有任何异议的，也可以向双方约定（具体参见《广州七七游网络科技有限公司网络游戏使用协议》）的广州七七游网络科技有限公司所在地人民法院提起诉讼。</p>
              </div>
                </div>
        </div>
    </div>
</div>
