<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>7724游戏家长监护专区-常见问题</title>
<?php 
	Yii::app()->clientScript->registerCoreScript('jquery');
	Yii::app()->clientScript->registerCssFile(Yii::app()->baseUrl . "/static/css/kf.css");
?>
</head>

<body>
<div class="kf_wrap">
    <div class="kf_header">
        <a href="/"><h1 class="jh_logo">7724游戏平台家长监护专区</h1></a> 
    </div>
    <div class="jh_nav">
            <ul>
                <li><a href="/pc/about/jh">系统介绍</a></li>
                <li><a href="/pc/about/jh/page/2">申请须知</a></li>
                <li><a href="/pc/about/jh/page/3">服务申请</a></li>
                <li><a href="javascript:alertMsg();">结果查询</a></li>
                <li class="kf_active"><a href="/pc/about/jh/page/4">常见问题 </a></li>
                <li><a href="/"> 返回官网</a></li>
            </ul>
            <div class="kf_nav_l"></div>
            <div class="kf_nav_r"></div> 
        </div>
    <div class="jh_main">
        <div class="jh_main_box">
             <div class="fcmwt">
                <h5>Q1：“网络游戏未成年人家长监护机制工程”是什么？</h5>
                <p>“网络游戏未成年人家长监护工程”是一项由网络游戏企业共同发起并参与实施，由中华人民共和国文化部指导，旨在加
强家长对未成年人参与网络游戏的监护，引导未 
成年人健康、绿色参与网络游戏，和谐家庭关系的社会性公益行动。它提供了一种切实可行的方法，一种家长实施监控的管道，使家长纠正部分未成年子女沉迷游戏
 的行为成为可能。该项社会公益行动充分反映了中国网络游戏行业高度的社会责任感，对未成年玩家合法权益的关注以及对用实际行动营造和谐社会的愿望。</p>
                <h5>Q2：什么情况下需要申请该项服务呢？ </h5>
                <p>在监护人发现被监护人有沉溺我司网络游戏的情况下，监护人可向我司公司申请发起未成年人家长监护机制。</p>
                <h5>Q3：作为家长可能获得什么样的帮助或服务？</h5>
                <dl>
                    <dt>在通过了监护关系判断、帐号归属判断后，依据资料证明的充分和可信程度，可以获得以下帮助和服务中的全部或部分：</dt>
                    <dd>1、定期向家长通报所投诉的游戏帐号的在线游戏时间统计；</dd>
                    <dd>2、修正家长所投诉的游戏帐号的实名信息，使其得到防沉迷保护；</dd>
                    <dd>3、封停家长所投诉的游戏帐号，直到被监护人成年；</dd>
                    <dd>4、取消游戏时间通知和之前的封停要求。</dd>
                </dl>                    
                 <h5>Q4：作为家长可能获得什么样的帮助或服务？</h5>
                 <dl>
                    <dt>监护人在通过了监护关系判断、帐号归属判断后，依据资料证明的充分和可信程度，可以获得上述帮助和服务中的全部或部分，而这些服务将对被监护人的帐号造成以下影响：</dt>
                    <dd>1、定期向您通报您所投诉的游戏帐号的在线游戏时间统计；</dd>
                    <dd>2、修正被投诉的游戏帐号的实名信息，使其得到防沉迷保护；</dd>
                    <dd>3、封停被投诉的游戏帐号，直到被监护人成年；</dd>
                 </dl>                    
                <h5>Q5：为什么不相信那是我家人的帐号，需要我提供资料证明？</h5>
                <p>判断帐号归属需要有证据支持，如果您提供的身份证号码与被投诉帐号的注册身份证或实名身份证一致，则可以通过帐号
归属判断，并可以得到最多全部服务；如果您提供不了正确的身份证明材料，但可以提供正确的登录城市，我们将会尽力和被投诉帐号正在使用的玩家取得联系，让
其提供证明自己实名信息不是冒用的证据（身份证扫描件），并根据他提供资料的效力判断，从而向您提供修正实名信息或定期通报在线游戏时间；如果您即提供不
了身份证信息，也提供不了正确的常用登录城市，则请您核对是否申诉错了帐号，并提供正确资料。</p>
                <h5>Q6：判定帐号归属需要多久呢？</h5>
                <p>在判断申请材料完整的情况下，我司将联系疑似账号归属者，告知其在 15 个自然日内将按照监护人需求对其账号进行相关操作，并要求疑似账号归属者提供身份材料以便我司判定其与监护人监护关系；<br>                                         
					若疑似账号归属者在 15 个自然日内不能提供有效身份证明或逾期提供，则默认为疑似账号归属者与被监护人身份相
					符。我司即按照监护人申请要求，对其游戏账号纳入防沉迷系统；<br>                                        
					若疑似账号归属者在 15 个自然日内提供的身份证明与被监护人相符，我司即按照监护人申请要求，对其游戏账号纳
					入防沉迷系统；<br> 
					若疑似账号归属者在 15 个自然日内提供的身份证明与被监护人不符，我司则无法判定其与被监护人的身份关系。在
					此情况下，为保障用户游戏账号安全，我司将通知监护人通过公安机关出具账号找回协查证明，由我司协助被监护人找回
					游戏账号后再进行后续操作；</p>
					                <h5>Q7：若发现对帐号归属有疑义或账号被恶意防沉迷限制怎么办？</h5>
					                <p>您需要在收到通知后15个自然日内提供您的身份证原件的扫描件件，并通邮寄或在线提交到我司，如果我司在15个自然日
					内未收到您的身份证扫描件，我们会将您的账号纳入家长监控系统。<br>                                        
					邮寄地址：广州市天河区黄埔大道西76号1614 （邮编：510000）</p>  
             </div>
         </div>
    </div>
</div>
﻿<div id="footer">
	<div class="f_p">
		<p>广州七七游网络科技有限公司 版权所有 |Copyright @ 2015-2020</p>
		<p>电话：020-85219376 粤ICP备18013779号-1</p>
		<p>地址：广州市天河区黄埔大道西76号1614</p>
		<p>健康游戏公告: 抵制不良游戏 拒绝盗版游戏 注意自我保护 谨防受骗上当 适度游戏益脑 沉迷游戏伤身 合理安排时间 享受健康生活</p>
	</div>
</div>
<div class="gg_alert" id="gg_alert" style="display:none;"><h3>亲爱的玩家：</h3><p>目前在线申请功能正在升级，暂无法进行提交。</p><p>如您需要提交，麻烦您将所需资料连同申请表格下载并填写完毕后，通过您的邮箱发送到<span class="gg_alert_a">2885339244@qq.com</span></p><p>如过程中有任何疑问，您可以联系客服<span class="gg_alert_a">QQ：2885339244</span></p><div class="p80"><a class="jh_wysq_btn" href="javascript:void(0);" id="alertBtn1">确定</a></div><div class="jh_close" id="alertBtn2"></div></div>
<script type="text/javascript" src="/static/js/kf_fcm_alert.js"></script>


</body></html>
